export const calculatorContent = {
  title: "Рассчитайте стоимость сайта",
  description: "Выберите необходимые блоки и функции, и получите примерную цену за пару секунд.",
  options: [
    { name: "Лендинг", price: 15000 },
    { name: "Многостраничный сайт", price: 25000 },
    { name: "Сайт для сети филиалов", price: 35000 },
    { name: "Форма заявки / контакт", price: 5000 },
    { name: "SEO оптимизация", price: 5000 },
    { name: "Адаптивность для телефона", price: 0 },
  ],
};